[
  "Gatau lagi",
  "Aku nunggu, kamu pergi.",
  "Katanya sayang, tapi kenapa pergi semudah itu?",
  "Aku baik-baik aja, cuma bohong.",
  "Dibalas lama, tapi aktif di story orang lain.",
  "Kamu bahagia, aku pura-pura.",
  "Kita dekat, tapi gak pernah benar-benar bersama.",
  "Kamu bukan milikku, aku harus sadar.",
  "Kenapa harus kamu?",
  "Aku cape berharap sama yang gak pernah ngeliat aku.",
  "Kalau aku berhenti, kamu nyariin gak?",
  "Rindu yang gak bisa disampaikan cuma jadi luka.",
  "Kita saling kenal, tapi gak saling memiliki.",
  "Mau mu siapa? Biar aku jadi dia.",
  "Ada yang bilang sabar, tapi hati aku udah capek.",
  "Jaga diri kamu, aku gak bisa lagi.",
  "Kadang kangen, tapi gengsi lebih besar.",
  "Aku mikirin kamu, kamu mikirin siapa?",
  "Cinta gak harus memiliki, tapi sakitnya tetap ada.",
  "Kenapa harus kenal kalau akhirnya asing lagi?",
  "Aku udah ikhlas, cuma masih sedih.",
  "Gak semua yang pergi harus dikejar, kan?",
  "Aku belajar melepaskan yang gak pernah menggenggam.",
  "Kita ketemu di waktu yang salah.",
  "Kamu cuma mampir, aku terlanjur ngarep.",
  "Aku gak apa-apa, padahal jelas kenapa-kenapa.",
  "Susah move on dari yang gak pernah jadi milik.",
  "Kamu gak salah, aku aja yang terlalu berharap.",
  "Yang tulus selalu kalah sama yang menarik.",
  "Aku yang nunggu, kamu yang lupa.",
  "Kamu nyakitin, aku tetap nungguin.",
  "Kalau aku pergi, kamu nyesel gak?",
  "Mau sejauh apapun aku lari, bayanganmu tetap ada.",
  "Kita deket, tapi kayak jauh banget.",
  "Aku yang selalu ada, tapi kamu gak pernah sadar.",
  "Perasaan aku gak penting buat kamu, ya?",
  "Kamu tahu aku suka kamu, tapi pura-pura gak tahu.",
  "Lelah jadi tempat singgah, bukan tempat pulang.",
  "Aku sayang kamu, tapi kamu sayang dia.",
  "Cinta ini sepihak, sakitnya nyata.",
  "Makin deket, makin sakit.",
  "Aku terus berjuang, kamu terus menghindar.",
  "Kita cuma cerita yang gak selesai.",
  "Aku hadir, tapi kamu sibuk cari yang lain.",
  "Nunggu kamu sadar, tapi nyatanya kamu pergi.",
  "Ada aku, tapi kamu gak lihat.",
  "Jangan salahin aku kalau akhirnya pergi.",
  "Senyumku palsu, tapi rinduku asli.",
  "Kenapa gak pernah cukup jadi aku?",
  "Aku udah cukup buat orang lain, tapi gak buat kamu.",
  "Aku gak marah, cuma kecewa.",
  "Kamu lupa, aku terus ingat.",
  "Capek jadi yang selalu usaha duluan.",
  "Aku tersenyum, padahal hati nyesek.",
  "Kenapa aku gak cukup buat kamu?",
  "Kita udah sejauh ini, tapi tetap gak jadi apa-apa.",
  "Aku ngerti, tapi tetap sakit.",
  "Udah terbiasa sendiri, tapi tetap pengen ditemani.",
  "Kadang yang nyakitin itu yang paling kita sayang.",
  "Aku rindu, tapi gak berhak bilang.",
  "Maaf ya, aku terlalu berharap.",
  "Yang aku mau, gak pernah mau aku.",
  "Kamu gak jahat, aku aja yang terlalu baik buat kamu.",
  "Berhenti? Susah. Lanjut? Sakit.",
  "Kamu ada, tapi gak pernah benar-benar hadir.",
  "Tersesat di perasaan sendiri.",
  "Aku udah coba cukup, tapi kamu tetap kurang.",
  "Cinta sepihak itu capek, tau.",
  "Aku selalu peka, tapi kamu selalu pura-pura.",
  "Yang aku lakuin buat kamu, gak pernah kamu hargai.",
  "Kamu bisa bahagia tanpa aku, tapi aku enggak.",
  "Kenapa semuanya harus serumit ini?",
  "Aku nahan semuanya, kamu gak pernah peduli.",
  "Bukan aku yang berubah, kamu aja yang gak pernah lihat aku utuh.",
  "Aku pernah jadi prioritas, sebelum diganti sama dia.",
  "Setia tuh gak cukup kalau yang dicintai gak sadar.",
  "Susah nyembuhin luka yang kamu toreh sendiri.",
  "Aku ngerasa asing di tempat yang dulunya nyaman.",
  "Kalau kamu sayang, kamu gak akan cuek segini.",
  "Aku cuma pengen dipertahanin, bukan ditinggalin.",
  "Jangan bilang cinta kalau cuma numpang lewat.",
  "Kamu pernah janji gak ninggalin, tapi mana?",
  "Aku gak butuh banyak, cuma perhatianmu yang dulu.",
  "Yang paling nyakitin itu ekspektasi dari harapan sendiri.",
  "Aku gak kuat, tapi tetap bertahan.",
  "Kalau kamu bahagia, ya udah, aku mundur.",
  "Aku berharap terlalu banyak dari hubungan yang gak jelas.",
  "Kamu bilang aku spesial, tapi kenapa kayak biasa aja?",
  "Yang aku perjuangkan, nyerahin aku ke orang lain.",
  "Aku gak pernah penting buat kamu, kan?",
  "Kita ngobrol tiap hari, tapi hati kamu tetap bukan buat aku.",
  "Kamu cuek, aku mikir sendiri.",
  "Kalau beneran sayang, harusnya gak segini dinginnya.",
  "Aku terus nunggu kabar yang gak pernah datang.",
  "Udah terbiasa kehilangan, tapi tetap gak pernah siap.",
  "Aku bukan yang kamu mau, walaupun aku selalu ada.",
  "Kenapa harus suka sama orang yang gak bisa dibawa serius?",
  "Aku lelah jadi pilihan kedua.",
  "Kamu pergi tanpa alasan, aku terluka tanpa penjelasan.",
  "Jangan berhenti ketika kamu lelah, berhentilah ketika kamu sudah mencapai tujuan.",
  "Setiap langkah kecil akan membawa kamu lebih dekat pada impianmu.",
  "Kesuksesan bukan tentang seberapa cepat kamu sampai, tapi tentang seberapa kuat kamu bertahan.",
  "Percaya pada dirimu sendiri, bahkan saat orang lain meragukanmu.",
  "Hari ini adalah kesempatan untuk membuat masa depanmu lebih baik.",
  "Ketika satu pintu tertutup, pintu lain akan terbuka. Jangan takut mencoba yang baru.",
  "Mimpi besar hanya bisa dicapai dengan kerja keras dan ketekunan.",
  "Keberhasilan adalah hasil dari persiapan, kerja keras, dan belajar dari kegagalan.",
  "Jangan menunggu kesempatan, ciptakan kesempatanmu sendiri.",
  "Jangan takut gagal, karena kegagalan adalah bagian dari proses menuju keberhasilan.",
  "Hidupmu tidak akan berubah jika kamu tidak berani mengambil langkah pertama.",
  "Keberanian adalah kunci untuk membuka pintu kesempatan.",
  "Jangan pernah menyerah, karena kegagalan hanya adalah kesempatan untuk memulai lagi dengan lebih bijaksana.",
  "Setiap hari adalah peluang baru untuk meraih impianmu.",
  "Jangan biarkan kegagalan hari ini menghalangi keberhasilanmu di masa depan.",
  "Tantangan adalah bagian dari perjalanan menuju sukses, jangan takut untuk menghadapinya.",
  "Kamu lebih kuat dari yang kamu kira. Jangan pernah meragukan kemampuanmu.",
  "Jangan takut berjalan sendirian, terkadang itu adalah jalur yang akan membawamu menuju kesuksesan.",
  "Hasil terbaik datang dari usaha terbaik yang kamu lakukan setiap hari.",
  "Jika kamu merasa jatuh, jangan khawatir, itu hanya gravitasi yang bekerja terlalu keras.",
  "Waktu itu relatif, tapi tidur adalah mutlak.",
  "Mungkin kita bukanlah bintang, tapi setidaknya kita punya potensi untuk menjadi asteroid yang menarik.",
  "Hidup ini seperti kopi: kadang pahit, kadang manis, tapi selalu lebih baik dengan sedikit gula.",
  "Mimpi itu seperti Wi-Fi, kadang sinyalnya hilang, tapi tetap ada di sekitar kita.",
  "Terkadang, jawaban terbaik dalam hidup adalah 'aku tidak tahu', terutama saat ditanya 'kenapa langit biru?'",
  "Kenapa harus takut dengan kegagalan, kalau bahkan kucing pun kadang-kadang jatuh dari pohon dan tetap keren?",
  "Pikirkan tentang hidup seperti game: jika kamu kalah, kamu bisa coba lagi... tapi tanpa tombol restart.",
  "Jika kamu merasa tidak berguna, ingatlah bahwa bahkan kaus kaki kiri punya tempat di dunia ini.",
  "Bukan masalah berapa kali kamu jatuh, tapi berapa kali kamu bisa bangkit dengan gaya.",
  "Kehidupan ini adalah film, dan kadang-kadang kita hanya perlu duduk dan menikmati aksi konyolnya.",
  "Jika hidup memberi lemon, buatlah lemonade. Jika tidak ada air, cobalah jus apel.",
  "Terkadang, jalan keluar terbaik adalah dengan berlari ke arah yang salah dan berharap ketemu sesuatu yang menarik.",
  "Jangan takut gagal, karena gagalnya kamu mungkin akan menemukan pintu ke dunia paralel.",
  "Jika kamu merasa seperti pecundang, ingatlah bahwa bahkan domba itu kadang merasa seperti singa.",
  "Kadang-kadang, cara terbaik untuk menemukan dirimu adalah dengan kebingungan sementara.",
  "Hidup ini terlalu singkat untuk tidak menari seperti tidak ada orang yang menonton (atau menari seperti robot).",
  "Mencari arti hidup seperti mencari kunci yang hilang — bisa jadi kamu menemukannya di tempat yang paling tidak kamu duga.",
  "Terkadang, ide terbaik muncul setelah kita menyerah dan hanya makan pizza.",
  "Jika kamu berpikir kamu aneh, coba lihat orang yang memikirkan 'kenapa sapi tidak bisa jadi astronot?'",
  "Jika hidup adalah perjalanan, maka aku pasti sedang tersesat di jalan tol menuju kebingunganku.",
  "Jangan khawatir jika kamu tidak tahu arah hidupmu, bahkan GPS terkadang bingung juga.",
  "Hidup itu seperti makan mie instan, kamu bisa menikmatinya sebentar, tapi tidak akan bertahan lama.",
  "Jangan biarkan masalahmu mengendalikan hidupmu, biarkan mereka mengendalikan waktu senggangmu.",
  "Sukses itu seperti Wi-Fi: kadang kamu merasa dekat, kadang kamu merasa jauh, dan kadang sinyalnya hilang tanpa alasan.",
  "Hidup ini penuh dengan teka-teki, sayangnya saya selalu lupa petunjuknya.",
  "Kadang-kadang, kita perlu berhenti sejenak dan berpikir, 'Apakah ini benar-benar cara terbaik untuk menghabiskan waktu?'",
  "Jika kamu merasa bodoh, ingatlah bahwa bahkan lampu tidur pun memiliki tujuan hidup.",
  "Kehidupan itu aneh, tapi siapa yang bilang aneh itu buruk? Bahkan kue bolu bisa terasa enak dengan taburan keju.",
  "Jika kamu merasa tidak berharga, ingatlah bahwa bahkan soket listrik merasa sangat dihargai saat kabel dicolokkan.",
  "Jangan pernah meremehkan kekuatan tidur siang, karena itu adalah perjalanan ke dunia mimpi yang penuh dengan absurditas.",
  "Hidup itu seperti mencari kunci, kadang hilang, kadang ada, dan kadang tidak ada yang bisa dibuka.",
  "Jika kamu merasa tidak berarti, coba tanya seekor semut bagaimana perasaannya setelah perjalanan panjang.",
  "Kadang kita mencari makna dalam hidup, padahal hidup itu hanya mencari Wi-Fi yang kuat.",
  "Jangan terlalu serius dalam hidup, ingat bahwa bahkan bulan tertawa pada bintang yang bersinar lebih terang.",
  "Terkadang, kesuksesan bukan tentang kerja keras, tapi tentang memilih untuk makan es krim di siang hari.",
  "Hidup ini penuh dengan pilihan, dan kadang-kadang pilihan terbaik adalah tidur lagi.",
  "Jika kamu merasa kecewa, ingatlah bahwa bahkan burung pelikan pun kadang tidak tahu ke mana mereka terbang.",
  "Jangan terlalu bingung tentang masa depan, karena bahkan mesin waktu pun membutuhkan waktu untuk memutuskan kemana harus pergi.",
  "Kadang-kadang, kita harus bertanya pada diri sendiri, 'Apakah ini jalur hidup yang tepat, atau hanya jalur menuju kulkas?'"
]